export const CardConfig = [
  {
    id: 1,
    text:
      "После завершения этого этапа" +
      " клиент перешел на пакет Cycle " +
      "– формат ежемесячного сопровождения," +
      " в рамках которого мы продолжаем развивать проект, усиливать комьюнити и " +
      "последовательно масштабировать коммуникацию на базе" +
      " обновленного визуального и смыслового фундамента.",
  },
  {
    id: 2,
    text:
      "Мы взяли на себя работу с" +
      " контентом, визуальной подачей, " +
      "печатными материалами и офлайн-активностями, " +
      "а также участвовали в оформлении интерьера кофейни, чтобы про" +
      "странство и коммуникация работали как единое целое.",
  },
];
